{
  "tgt_word2id": {
    "": 151,
    "reason,": 2475,
    "weeks": 852,
    "biologist,": 11586,
    "Bhutan.": 29033,
    "jokingly": 45903,
    "raw": 3495,
    "fights,": 33790,
    "Faced": 47249,
    "popular": 1632,
    "their": 63,
    "whiskey,": 45904,
    "Sao": 16623,
    "paradox": 8194,
    "put,": 20048,
    "ingredients,": 23014,
    "jars": 25602,
    "articles": 5442,
    "rip,": 41201,
    "into": 81,
    "limit": 4443,
    "Jet": 29034,
    "'80s,": 8693,
    "cafes": 20961,
    "Share": 16624,
    "machinery.": 20962,
    "stall": 45907,
    "allegiances.": 49164,
    "sewage,": 36635,
    "zillions": 43544,
    "Splashy": 21895,
    "doctors": 1483,
    "ideal": 3279,
    "connected,": 9275,
    "hapless": 21896,
    "jealousy,": 27073,
    "refractive": 36627,
    "Machine": 11824,
    "backseat": 36628,
    "parabolic": 41303,
    "Commerce": 27074,
    "tornadoes": 24137,
    "of?": 11587,
    "distracting": 45910,
    "manifested": 41202,
    "D.J.": 33791,
    "progressively": 11825,
    "8.4": 41203,
    "large.": 8805,
    "tents": 20047,
    "cheered": 33792,
    "gluten": 41204,
    "goggles.": 25603,
    "paintings?": 46444,
    "Facts": 45911,
    "PH:": 12131,
    "geology,": 27081,
    "benzene": 48411,
    "calculating,": 25605,
    "mushrooms": 9753,
    "increasingly,": 11588,
    "Cape": 7184,
    "battlefield": 14393,
    "agreed,": 19237,
    "stillness.": 45110,
    "stamp": 11340,
    "Milk,": 49861,
    "scene.": 8059,
    "Churchill,": 27075,
    "spray,": 27076,
    "supplied": 25606,
    "bean": 29037,
    "wastewater": 17195,
    "rectal": 48605,
    "shower,": 16810,
    "portraits": 11097,
    "\"I,\"": 33793,
    "globally,": 7791,
    "crescendo": 36630,
    "qualities": 5600,
    "violently": 18491,
    "deciding.": 45912,
    "penetration.": 45913,
    "Finally": 16625,
    "ceremony,": 24151,
    "Andrew's": 45914,
    "counselors": 33795,
    "wage": 12133,
    "Picasso": 16108,
    "rising": 3668,
    "one's": 1964,
    "mornings,": 45916,
    "herbs": 24138,
    "shall.": 41394,
    "camels,": 41206,
    "Cheikh": 48949,
    "Kroc": 41207,
    "done?": 9105,
    "librarians": 14589,
    "months.": 2312,
    "19": 5132,
    "fashion,": 10504,
    "glamorous.": 11826,
    "spa": 45505,
    "system:": 41208,
    "Philharmonic": 25604,
    "conflict-ridden": 45917,
    "burger,": 45918,
    "physics,": 4542,
    "cities?": 24140,
    "Toronto": 29038,
    "flourishing,": 32237,
    "auto": 13404,
    "day;": 27077,
    "\"Law": 33133,
    "zeitgeist": 41209,
    "brief.": 25608,
    "Houston": 23016,
    "individuality,": 22451,
    "academics,": 25609,
    "mow": 36631,
    "openings,": 45111,
    "chimneys": 27105,
    "dead,": 4804,
    "few": 205,
    "region's": 30993,
    "shitting": 45922,
    "Muhammad,": 46027,
    "scientist?": 46028,
    "\"and": 15636,
    "2,\"": 46029,
    "Kentucky.": 24141,
    "tongue": 7714,
    "recipe.": 36632,
    "(musical": 46040,
    "manifesto": 25610,
    "121": 36633,
    "extensions.": 45924,
    "roomy.": 45925,
    "sale.\"": 41210,
    "arcs": 30994,
    "accountability": 9584,
    "OED": 45906,
    "listener.": 30995,
    "detail.": 5443,
    "artists,": 5444,
    "defended": 41212,
    "racism": 20963,
    "conspiracy.": 21897,
    "airline,": 30996,
    "Day,": 11590,
    "Scotch": 33796,
    "early.": 8818,
    "cubs": 27078,
    "Machiavellian": 41213,
    "concluding": 36634,
    "brown": 4500,
    "pancreas": 18800,
    "embrace": 3206,
    "firing": 7628,
    "repairs": 41215,
    "consultancy": 45926,
    "relations.": 11591,
    "rhetoric,": 36636,
    "wobbly": 39201,
    "resources": 1228,
    "challenges": 1727,
    "reform.": 11827,
    "ephemeral.": 31595,
    "blows": 12134,
    "resourceful": 29039,
    "Gradually,": 34741,
    "compound.": 29040,
    "Girls": 14172,
    "instead": 586,
    "eclectic": 29041,
    "E,": 9421,
    "interrogate": 30997,
    "Pritchard:": 45929,
    "vegetation,": 25611,
    "go,": 1159,
    "walkability.": 42797,
    "HIV-positive": 20049,
    "madly": 18492,
    "capable,": 20050,
    "quicker": 16104,
    "male,": 10466,
    "sacrifices,": 44612,
    "Horn": 23396,
    "I.Q.": 9106,
    "accelerometer,": 45930,
    "They'll": 4757,
    "wraps": 23017,
    "poisonous": 16105,
    "educates": 33798,
    "evaluators": 45879,
    "sets.": 20965,
    "pandemic": 6525,
    "sparkly": 45931,
    "seashells": 45932,
    "wimp.": 48951,
    "fabrics.": 45934,
    "disengaged": 45935,
    "proximity": 17196,
    "finishes": 21898,
    "anthrax": 27079,
    "Employees": 30998,
    "congratulations.": 36637,
    "pillar.": 45936,
    "infiltrating": 36638,
    "theremin": 36639,
    "uranium": 15637,
    "unscrupulous": 45750,
    "Fay,": 46112,
    "UK": 10670,
    "desires,": 17831,
    "know": 89,
    "Lebanon,": 10879,
    "Mobius": 32849,
    "emissions,": 8319,
    "proliferation": 18493,
    "mutations,": 24177,
    "ever,": 5268,
    "reluctantly": 36640,
    "celebrity": 9401,
    "Chapter.\"": 47202,
    "Point": 13225,
    "Slavic": 45938,
    "life?": 4037,
    "start,": 4444,
    "Milo.": 24142,
    "leader?": 31052,
    "predator,": 25612,
    "protruding": 45939,
    "encounter,": 20051,
    "man.": 2111,
    "Barry,": 41217,
    "DC": 29043,
    "maternity": 21899,
    "squeaky": 46140,
    "small-scale": 14064,
    "bird": 2628,
    "obscura": 46102,
    "schools": 1568,
    "sensitivity,": 24143,
    "rapt": 41218,
    "Earth": 708,
    "mass": 1092,
    "sandwiches": 24935,
    "passion,": 6759,
    "learning": 649,
    "Encouraging": 45941,
    "really?\"": 45909,
    "incrementally": 24144,
    "interventions,": 23018,
    "tanager": 45943,
    "opened,": 15218,
    "whiskey": 29044,
    "disposal.": 31894,
    "BRD4": 46173,
    "categories,": 18494,
    "probe.": 20071,
    "athletic": 10885,
    "globalizing": 29045,
    "enjoyed": 5982,
    "Sandra": 42801,
    "how'd": 36642,
    "shares": 8819,
    "certainly,": 11341,
    "design": 339,
    "YouTube's": 45945,
    "parasites": 14065,
    "Then,": 2369,
    "\"Lean": 25614,
    "spoke.": 23019,
    "ongoing": 5172,
    "displays": 11203,
    "jungle.": 16626,
    "digestive": 20052,
    "Sun,": 8195,
    "wedding,": 27080,
    "Laura,": 30999,
    "pity,": 27420,
    "holds": 3959,
    "message,": 4955,
    "sitcom": 25615,
    "impressive,": 15638,
    "Sydney,": 19239,
    "Easy": 21977,
    "led": 952,
    "empowerment,": 24145,
    "Triceratops,": 36643,
    "MRIs,": 47845,
    "fighters,": 44343,
    "firework": 36644,
    "freakin'": 46201,
    "chimpanzee": 6582,
    "stung": 43933,
    "owner's": 36645,
    "fathered": 48789,
    "confidently": 24146,
    "\"All": 5547,
    "scrambling": 36646,
    "cliff.": 14173,
    "Tamara,": 36647,
    "Lego,": 24147,
    "legs?": 32850,
    "treat?": 41221,
    "confess,": 31000,
    "feedbacks": 24196,
    "liberate": 11342,
    "degrading,": 45948,
    "podium,": 36648,
    "roar": 41222,
    "grammar,": 29036,
    "\"Stop.\"": 35083,
    "based": 685,
    "instance.": 10584,
    "Chinese)": 23020,
    "gas.": 5141,
    "Ferguson": 41223,
    "Professional": 45949,
    "nearly,": 41224,
    "adored": 32754,
    "morgue.": 36649,
    "pneumatic": 36650,
    "mailbox.": 27083,
    "rotated": 23021,
    "civilians": 11343,
    "Liberal": 41225,
    "path,": 7356,
    "person-to-person": 27084,
    "God's": 5721,
    "cranked": 36651,
    "long-range,": 36795,
    "jump": 2392,
    "cheese": 6674,
    "upside.": 33800,
    "inside.\"": 47794,
    "pains": 16106,
    "everyone's": 6101,
    "naive?": 46240,
    "jihad": 10672,
    "likes.": 45950,
    "dead": 1307,
    "doomed": 18495,
    "skilled": 7185,
    "life": 196,
    "21st": 2326,
    "populate": 24148,
    "devils": 20967,
    "past?": 27086,
    "account.": 8326,
    "Panbanisha": 12135,
    "tape.": 9422,
    "belt": 13730,
    "anything?\"": 43947,
    "inception.": 27087,
    "Surgeons": 25616,
    "brand": 2418,
    "deserved.": 41227,
    "undergraduates": 20968,
    "seedlings": 45951,
    "frustrated": 5984,
    "Magazine,": 45952,
    "storytellers.": 31002,
    "summons": 27088,
    "prestigious": 23022,
    "handsome,": 38884,
    "accents": 31003,
    "Could": 2235,
    "pre-fine": 45953,
    "overcoming": 15219,
    "Allegheny": 45954,
    "shite": 46282,
    "crows.": 17832,
    "hiding,": 29047,
    "embarrassing.": 16627,
    "cone": 14394,
    "buttons.": 18496,
    "commercially": 11828,
    "bear": 2888,
    "improper": 42078,
    "self-assembly": 11673,
    "started,": 3625,
    "ruins": 12136,
    "River,": 12420,
    "falafel": 45119,
    "schools.": 3372,
    "playing": 839,
    "Riverside": 16628,
    "want,": 2803,
    "watch.": 7092,
    "ventures.": 36653,
    "pronounced": 20970,
    "slushy": 36654,
    "goes,": 2917,
    "transistor": 12421,
    "monitoring,": 20971,
    "elemental": 18497,
    "elegance": 25617,
    "reproduces": 48954,
    "salable": 46310,
    "vacuum": 6760,
    "scientifically,": 25618,
    "faith.": 9039,
    "baskets.": 40440,
    "hemispheric": 31005,
    "vaster": 45957,
    "trunk": 14395,
    "windpipe": 45958,
    "embryos.": 29049,
    "convention.": 37971,
    "phone.\"": 41229,
    "sharing": 1786,
    "weekend.": 14066,
    "alphabet,": 25619,
    "Myanmar.": 31006,
    "Metrics": 25620,
    "thinner": 20053,
    "ritual": 8060,
    "disorder.": 8695,
    "Oxfam,": 36655,
    "bail": 27089,
    "time;": 11345,
    "surface.": 2876,
    "Wikipedia": 5219,
    "tenacity,": 45959,
    "pressing,": 41231,
    "blurred": 21900,
    "opt": 13731,
    "dressed": 5660,
    "accepts": 20972,
    "outdated": 14788,
    "Engelbart.": 45960,
    "dividing": 13407,
    "undervalued": 45962,
    "programmers,": 23023,
    "promising": 9245,
    "1885,": 36629,
    "overwhelmingly": 14789,
    "story's": 33804,
    "important.": 1095,
    "device's": 45966,
    "ready?": 7186,
    "instability.": 24149,
    "above.": 9423,
    "Fates": 41232,
    "three-step": 41233,
    "evolution?": 21902,
    "anti-malarial": 33805,
    "concentrations": 15220,
    "weaknesses": 31008,
    "robe": 25622,
    "ammunition": 23945,
    "running": 751,
    "pharma": 41234,
    "tires": 16630,
    "scared.": 10105,
    "Indeed,": 3407,
    "shocked,": 27091,
    "think?": 9246,
    "question?": 15956,
    "Surgery": 41235,
    "swamps,": 41236,
    "state": 659,
    "anyone?": 36657,
    "arrange": 14790,
    "competing.": 45967,
    "tools,": 3560,
    "Chairman:": 45968,
    "easel-side,": 45969,
    "operating.": 21903,
    "randomly.": 31009,
    "House,": 13052,
    "update,": 41237,
    "clips,": 31137,
    "550": 25623,
    "fluent.": 45971,
    "Szymborska": 45972,
    "microprocessor.": 41239,
    "1860s": 36658,
    "unless": 2001,
    "Guatemala.": 20054,
    "amount,": 17833,
    "sale.": 18499,
    "parallels?": 45974,
    "summer.": 8446,
    "Whewell": 47448,
    "on-demand": 36659,
    "sooner.": 29053,
    "candy.": 20973,
    "nowhere,": 12137,
    "crash,": 9107,
    "burns": 17834,
    "cloning": 21904,
    "island,": 10673,
    "kilometers": 2506,
    "self,": 5661,
    "cloud,\"": 45433,
    "lingo,": 48774,
    "scratched": 17392,
    "three-way": 36661,
    "stressed.": 16107,
    "broadcasting,": 31011,
    "governance,": 12731,
    "shore,": 12423,
    "predated": 36662,
    "cargo.": 36663,
    "blogger,": 33806,
    "encryption": 10106,
    "\"There": 5601,
    "outperformed": 35844,
    "height?": 45975,
    "anthropology.": 27092,
    "behaviors": 3472,
    "Experimenter,": 49796,
    "shrinking.": 27093,
    "seafarers": 33807,
    "representative": 6526,
    "symmetries": 8061,
    "Parliament,": 33808,
    "stationary": 31012,
    "photographing,": 36664,
    "fooled": 23025,
    "Marco,": 36665,
    "shaping": 8196,
    "photographer": 6384,
    "loved,": 24152,
    "Wagner": 31013,
    "sticking,": 45979,
    "rooftop": 20100,
    "much?": 10467,
    "humane.": 36666,
    "ecosystems,": 10283,
    "already.\"": 36667,
    "temple,": 23026,
    "robot,": 4472,
    "prolific": 18112,
    "typing": 7575,
    "94": 16631,
    "RHex": 29055,
    "chassis": 21905,
    "explanation.": 14396,
    "image.": 3091,
    "when's": 27094,
    "airports.": 21906,
    "sang,": 21907,
    "firewood": 36668,
    "CERN,": 31014,
    "fistula.": 45982,
    "vine.": 45983,
    "Ninety-six": 45984,
    "Rotterdam,": 31157,
    "province,": 33809,
    "climbing,": 33325,
    "needs?": 41242,
    "starving,": 36669,
    "'50s.": 33810,
    "boat": 2470,
    "molds": 33811,
    "subsequent": 14791,
    "sensors.": 11346,
    "dot,": 12424,
    "showcasing": 46477,
    "faced": 2889,
    "dismissed.": 36670,
    "ribs,": 27095,
    "mending,": 45986,
    "wait": 1446,
    "hug": 10468,
    "upgrading,": 45987,
    "final,": 30311,
    "cells,": 1642,
    "emerged": 4388,
    "protective,": 27780,
    "eyeball,": 45988,
    "BC.": 33812,
    "undiagnosed": 44350,
    "70,": 17199,
    "warm": 3450,
    "charts.": 19241,
    "arises": 14067,
    "lightbulb": 33813,
    "Neanderthals": 12138,
    "civilization-state,": 27097,
    "horrific,": 31016,
    "Sandy.": 42396,
    "Georgetown": 18501,
    "Online": 14792,
    "critical": 1233,
    "hours.": 2903,
    "allergic": 29057,
    "laptop,": 10114,
    "spiraling": 24153,
    "skinny,": 33815,
    "peculiar.": 45990,
    "lap-and-shoulder": 41244,
    "unconditionally": 45991,
    "cultivate": 10251,
    "gong": 31455,
    "shoulders,": 17200,
    "attorney,": 36675,
    "bath.": 36676,
    "calling?": 44352,
    "bee's": 29983,
    "suspended.": 24249,
    "Send": 45123,
    "adventure,": 20974,
    "mental": 1270,
    "toothpick,": 45993,
    "shot.": 5398,
    "cede": 33816,
    "homeless": 6298,
    "Simon,": 33817,
    "smoky": 45994,
    "typing.": 41246,
    "hamster": 45995,
    "cacophony": 36677,
    "remaining": 4758,
    "Princeton": 11347,
    "packet": 24154,
    "procreate.": 46214,
    "statement;": 47650,
    "edges.": 13409,
    "conventions,": 33818,
    "precipitously.": 45997,
    "convinced.": 24156,
    "imaginations,": 36678,
    "intensity.": 21908,
    "radii": 39760,
    "realities,": 17835,
    "symmetries.": 31017,
    "destabilized": 41248,
    "silly,": 17201,
    "despairing": 36679,
    "PLATO": 46555,
    "disembark": 45999,
    "comprehension": 29058,
    "withheld": 24157,
    "Welcome": 11098,
    "Tech": 23015,
    "tweet": 13410,
    "circumstance,": 31018,
    "arteries": 15639,
    "connected": 1158,
    "pollock,": 46001,
    "ES:": 29059,
    "exchange.": 10880,
    "Accra,": 41250,
    "furthest": 23734,
    "negativity": 20975,
    "zoo": 12732,
    "finished.\"": 33819,
    "extremely": 927,
    "RW:": 23027,
    "gland,": 46003,
    "gravity,": 6829,
    "Hayden": 46005,
    "NSA": 9247,
    "load.": 20056,
    "dad?\"": 36169,
    "welfare.": 24158,
    "Florence,": 36682,
    "camera.": 4841,
    "notable": 18746,
    "collecting.": 49933,
    "laminated": 33820,
    "emails.": 23028,
    "raping": 24159,
    "clinics": 8197,
    "disruption": 12733,
    "oyster,": 36685,
    "picture;": 46007,
    "all.": 736,
    "tarps": 46008,
    "pledging": 46009,
    "innocently": 46010,
    "activate": 5725,
    "division": 7099,
    "basis": 2164,
    "zipping": 31019,
    "conclusive": 36686,
    "dissatisfied": 33821,
    "calving": 15640,
    "aunt,": 24380,
    "spool": 46616,
    "obstructed": 34235,
    "Dhabi,": 46011,
    "invitations.": 29060,
    "booth.": 27099,
    "\"Leonardo,": 46012,
    "butterfly": 19242,
    "gratification.": 19243,
    "shrunk": 20057,
    "collected": 2734,
    "starshade.": 45420,
    "ignored,": 21909,
    "pathways,": 25624,
    "fungi,": 20977,
    "aircraft.\"": 46013,
    "ADD": 36687,
    "Garden.\"": 41256,
    "concussion": 31205,
    "impossible": 1650,
    "cleaner,": 27100,
    "solenoids": 46633,
    "irreversible": 31020,
    "Sanghamitra": 21988,
    "lands,": 16632,
    "multiverse": 20058,
    "effect:": 27102,
    "year-olds.": 29062,
    "flag": 3114,
    "Scouts": 33328,
    "soil,": 6999,
    "woman.\"": 20978,
    "(Audience:": 4456,
    "infrastructure.": 5770,
    "mustn't": 23029,
    "man?\"": 41258,
    "hits,": 12140,
    "breadwinners": 36851,
    "permeable": 36688,
    "propped": 46014,
    "fireworks,": 31022,
    "on:": 15641,
    "Good.": 7093,
    "pleased.": 36689,
    "geology": 21911,
    "County": 8696,
    "jarring": 36690,
    "HD": 25625,
    "fiddling": 27103,
    "posters.": 24160,
    "tosses": 23030,
    "bust.": 17836,
    "ape-like": 46016,
    "Likewise,": 13732,
    "outstanding": 15642,
    "stand,": 15643,
    "modes": 14068,
    "engage": 1661,
    "wife.": 6025,
    "Borders,": 27104,
    "microphone,": 14398,
    "\"Brain": 46017,
    "raises,": 46682,
    "bureaucracy,": 24161,
    "P,": 20059,
    "filmmaker.": 29064,
    "horizon": 15221,
    "Lockheed": 46018,
    "Enterprise": 46019,
    "collaborate": 7267,
    "optimize": 8560,
    "dining": 10674,
    "exacerbated": 37014,
    "Life\"": 24281,
    "factors?": 45435,
    "racist": 11348,
    "ALU,": 46022,
    "beautifully": 5501,
    "INCRA": 15246,
    "cemeteries.": 31023,
    "hidden,": 17837,
    "stockpiled": 41261,
    "sheep": 5985,
    "innermost": 29987,
    "informal,": 41262,
    "cadavers": 31024,
    "groundbreaking": 16633,
    "Escher": 38125,
    "cap.": 19244,
    "seizing": 36691,
    "crop": 6277,
    "thankful": 18502,
    "sooner,": 41263,
    "printed": 4389,
    "Was": 3692,
    "Pink.": 41264,
    "person,": 1427,
    "beds": 13733,
    "speaker,": 15644,
    "redid": 46025,
    "exactly": 432,
    "Kerala,": 24162,
    "Victor": 23032,
    "ignored": 6385,
    "enemy.\"": 43551,
    "Lincoln.": 27263,
    "spicy": 46026,
    "Eagle": 27106,
    "egg": 6299,
    "Lake": 6455,
    "bet,": 14069,
    "places,": 2286,
    "slate": 17202,
    "51": 27266,
    "Sheena": 46739,
    "beam,": 31025,
    "blindness,": 17203,
    "youngster,": 41266,
    "Teszler,": 41267,
    "enough:": 46030,
    "blessing,": 27107,
    "loan": 7188,
    "parasite,": 46031,
    "Congressmen": 46032,
    "passes.": 48964,
    "Swaptree": 46750,
    "index": 10284,
    "preconceptions": 29066,
    "sledges": 33823,
    "upside": 5445,
    "lies,": 20979,
    "25.": 23895,
    "W": 46035,
    "reel": 31026,
    "Watson's": 33824,
    "loyalty": 20060,
    "intentions": 10285,
    "mention.": 46036,
    "Bruce": 10107,
    "microscopist": 46037,
    "prime": 3280,
    "executives,": 24289,
    "classroom,": 7268,
    "reducing": 4578,
    "banal": 24163,
    "gossiping,": 46038,
    "stopped": 1519,
    "Lying's": 46039,
    "commands,": 46762,
    "myc,": 46767,
    "cleverer": 24164,
    "request.": 20061,
    "urine.": 24381,
    "headlines.": 14752,
    "student's": 29068,
    "Calais": 24165,
    "Victorians": 25626,
    "Mediterranean": 13054,
    "coincidentally": 41271,
    "emerge.": 10675,
    "contributions.": 29069,
    "attacked": 6300,
    "Brian.": 36693,
    "hippie.": 29070,
    "Cod": 27109,
    "rule-based,": 46041,
    "pray?\"": 31319,
    "freedom,": 5662,
    "reflexive": 37054,
    "baseball": 5317,
    "sciences,": 10470,
    "recruiting": 16634,
    "goal.": 4876,
    "Evidence": 31029,
    "bored,": 14399,
    "decay": 24166,
    "School.": 12141,
    "idea?": 12425,
    "slimmest": 49241,
    "offered": 2904,
    "Safety": 25628,
    "mask,": 21286,
    "leaping": 24167,
    "energy?": 13055,
    "tastes.": 47617,
    "manuscripts.": 46044,
    "nostalgia.": 31030,
    "unstick": 46804,
    "hormones.": 15222,
    "digest.": 31031,
    "death\"": 46045,
    "misery": 12734,
    "cellar,": 36694,
    "watches": 9920,
    "1969,": 17082,
    "brother's": 21913,
    "five-digit": 36695,
    "carpets": 46046,
    "mate?": 27110,
    "eyes.": 2016,
    "uncharted": 19593,
    "furniture,": 14400,
    "gay,": 10108,
    "eyewear": 31261,
    "bluntly,": 46047,
    "dispensing": 46048,
    "rethinking": 17838,
    "retail,": 36696,
    "mentor,": 16110,
    "grandmothers,": 41273,
    "irregular": 16635,
    "<s>": 1,
    "conclude,": 11349,
    "multi-story": 46832,
    "defused": 46049,
    "Must,": 46050,
    "aren't": 832,
    "Valuation": 46051,
    "runway": 27111,
    "hope": 484,
    "chronologically": 46052,
    "rejection.": 31032,
    "Scott's": 16111,
    "chores.": 36697,
    "sadness": 14401,
    "convictions": 17839,
    "button": 4348,
    "condemning": 33827,
    "dictator.": 29073,
    "livelihood": 25629,
    "will": 88,
    "System,": 22016,
    "hauled": 33828,
    "fractures.": 47461,
    "mall.": 16636,
    "Assange,": 46053,
    "truth": 1322,
    "tables.": 20062,
    "AIDG": 46054,
    "Hazare": 24168,
    "continuation": 23033,
    "Minister": 6221,
    "laptops": 12142,
    "tree.\"": 33829,
    "distorted": 10471,
    "America:": 25630,
    "guts": 16112,
    "nutritionist": 47839,
    "Odyssey.\"": 41276,
    "workshops.": 46055,
    "mile?": 46875,
    "Qatari": 31033,
    "occupation,": 22019,
    "luckily": 20980,
    "Boy.\"": 46881,
    "LD:": 21914,
    "sabbatical.": 31034,
    "Holocaust.": 25632,
    "developer.": 31035,
    "club.": 14402,
    "interest": 1420,
    "flexibilities": 43556,
    "prisoners": 6159,
    "stretching": 17840,
    "resignation.": 46058,
    "unusual": 3093,
    "names": 2735,
    "Medicine": 14403,
    "Hmm?": 38274,
    "Intelligence": 17204,
    "Access": 25633,
    "mobile.": 14793,
    "compensation": 29075,
    "happens.": 1921,
    "bad.": 2554,
    "wealth.": 7000,
    "dragons": 41277,
    "Bad": 11829,
    "edible": 17830,
    "degradation": 20043,
    "29,000": 46059,
    "scribe": 31461,
    "plantation.": 46060,
    "Americans.": 8198,
    "combined.": 8062,
    "ensuing": 31036,
    "picnic": 27422,
    "flood,": 29076,
    "'I've": 46061,
    "pin": 9424,
    "disturbance,": 46062,
    "Marcus.": 36702,
    "black": 636,
    "tracker.": 36703,
    "immunity": 25634,
    "Berlin": 9248,
    "cabinet": 16113,
    "asteroid": 7189,
    "raging,": 41279,
    "translation.\"": 47462,
    "squirts,": 46063,
    "infant's": 46919,
    "genome,": 7940,
    "useless,": 36704,
    "regimes": 14794,
    "retirements": 46064,
    "bills": 9133,
    "riches": 36705,
    "Thered": 31039,
    "Healey,": 46065,
    "scenario,": 12143,
    "Emerson": 46928,
    "corruption": 4685,
    "are": 20,
    "mourn": 29077,
    "cute,": 14070,
    "Hadfield": 46066,
    "strides": 46067,
    "exploring,": 33832,
    "saliva,": 46068,
    "collect": 1977,
    "aspirin": 41214,
    "everlasting": 27113,
    "collapse,\"": 47464,
    "fieldwork": 31306,
    "Jonas'": 33833,
    "German": 3224,
    "KBS:": 27114,
    "solution": 1240,
    "nutrients.": 14405,
    "Graves": 31040,
    "multilateral": 46072,
    "potentially,": 12735,
    "forthcoming": 46073,
    "sleep;": 46951,
    "stakeholders,": 41284,
    "mainstream": 6830,
    "detergent.": 31310,
    "deciphered": 36708,
    "rebreather": 45878,
    "Robinson": 41285,
    "Himba.": 46960,
    "starter": 37149,
    "liars": 25635,
    "dresses.": 45927,
    "humiliation,": 46074,
    "dinosaurs": 4174,
    "peanut.": 25636,
    "soar.": 46075,
    "sales": 5041,
    "cultures:": 36709,
    "car's": 21915,
    "Da": 19899,
    "happiness,": 5548,
    "Shakespeare": 8970,
    "Barack": 8447,
    "\"Hell,": 46076,
    "identified": 4433,
    "herbarium": 36710,
    "mathematicians,": 15728,
    "mid-'70s": 46077,
    "Northwest": 19246,
    "proceeded": 15645,
    "nurtured": 22464,
    "suicide": 4477,
    "candidates.": 20147,
    "opinion,": 7190,
    "red,": 4349,
    "surfer": 36711,
    "delighted.": 33834,
    "cost-effective,": 33835,
    "income,": 5722,
    "depressing.": 20981,
    "Choose": 41288,
    "enhancing": 29078,
    "banks": 4686,
    "June,": 11830,
    "airport": 8821,
    "balmy": 46079,
    "mouths": 11350,
    "autobiographical": 18602,
    "prototypical": 46080,
    "surveyed": 16520,
    "mosque.": 29079,
    "lunches,": 47011,
    "ecology,": 16114,
    "disgust.": 24169,
    "curiosity,": 10881,
    "interacting": 3356,
    "leisure,": 46081,
    "locking.": 33836,
    "year's": 6675,
    "become?": 46082,
    "pick-and-roll.": 29080,
    "rounds": 17259,
    "Journal.": 37172,
    "mate,": 14406,
    "boyfriend,": 23034,
    "orient": 17205,
    "dressed,": 20982,
    "isolation.": 20151,
    "progressive": 12427,
    "carrot.": 33837,
    "strains": 8840,
    "dilemma,": 25638,
    "ta": 27116,
    "laughter)": 44455,
    "200-year": 21672,
    "pains.": 47038,
    "winds": 7829,
    "Elephant": 27117,
    "self-moving": 41290,
    "80-year-old,": 46086,
    "signals,": 9921,
    "duck": 9586,
    "goodness,": 17206,
    "superior": 11593,
    "lab,": 2877,
    "What?": 8063,
    "somebody,": 7094,
    "explicitly": 9754,
    "RFID": 41291,
    "[for]": 36713,
    "shared,": 15647,
    "symptom": 11831,
    "examining": 12736,
    "Cassini": 14269,
    "immigrant,": 37187,
    "Schell": 45446,
    "next:": 46087,
    "lighting,": 17207,
    "planners?": 46088,
    "380": 23035,
    "Jane,": 24170,
    "ladies,": 17841,
    "Food": 10287,
    "component": 3473,
    "Carolina": 12428,
    "FFL:": 25639,
    "sees,": 23036,
    "meld": 37196,
    "sick,": 5603,
    "dopamine.": 19247,
    "course,": 261,
    "remark": 20983,
    "modernism": 21917,
    "downriver": 41292,
    "fund": 2991,
    "someone.\"": 47309,
    "Malcolm": 17208,
    "couples.": 36714,
    "\"let's": 46089,
    "rainforest.": 20063,
    "tar": 8822,
    "insecticides": 46090,
    "Vietnamese": 11869,
    "dips": 25640,
    "outweigh": 17404,
    "loaning": 41293,
    "custody.": 33839,
    "2009,": 4350,
    "offering": 4877,
    "Washing": 47094,
    "item.": 20964,
    "mobile,": 17842,
    "devil": 6769,
    "catastrophic.": 46092,
    "Abbey\"": 46093,
    "left?": 17843,
    "allocation": 32861,
    "continued.": 21232,
    "Mediterranean,": 17844,
    "coloring": 20064,
    "monsoon,": 33840,
    "Brigades.": 47111,
    "head-tail-head": 27119,
    "smiles": 11832,
    "mature": 8823,
    "temperatures,": 19248,
    "Ruby": 21918,
    "observe,": 25642,
    "Cura.": 36716,
    "data": 306,
    "guide,": 21919,
    "encouraging.": 19249,
    "clue": 7716,
    "Area": 23037,
    "theology": 36718,
    "certifying": 46098,
    "Engineers": 33841,
    "reef,": 14407,
    "Randolph": 41981,
    "growing,": 8448,
    "underpinning": 41295,
    "technicians,": 41296,
    "Yuk!": 36720,
    "Corporate": 46099,
    "channeled": 24171,
    "marvel": 16639,
    "Dravidian": 21920,
    "intellect,": 21921,
    "centers.": 11833,
    "kings.": 41297,
    "justifications": 46100,
    "distributed.": 20985,
    "than": 99,
    "successional": 44362,
    "low-tech.": 46101,
    "Doug's": 47149,
    "elegantly,": 47150,
    "scans,": 18503,
    "adorable": 27120,
    "gives": 737,
    "Camp": 9587,
    "cosmos.": 14408,
    "pops,": 17209,
    "aren't.": 27121,
    "forecast,": 41299,
    "Seattle.": 13735,
    "aircraft.": 15223,
    "job": 646,
    "rejections": 46104,
    "\"Geoff,": 36672,
    "footsteps": 19250,
    "mercy,": 31044,
    "burgers,": 47172,
    "$150": 46105,
    "isotope": 36392,
    "definitive": 33842,
    "reveal": 4023,
    "Center.": 9130,
    "dinner.": 8971,
    "synonymous": 13056,
    "flanks": 36721,
    "Scoop!": 47185,
    "dart": 46106,
    "winners.": 22465,
    "broken,": 10882,
    "Kate,": 25644,
    "Iranian-American": 41300,
    "officers'": 46107,
    "hubris,": 36722,
    "Linda's": 41301,
    "TEDx": 13736,
    "understand?\"": 31046,
    "debacle,": 47200,
    "Guantanamo": 33843,
    "\"Now,\"": 41302,
    "girl": 1112,
    "gun": 3393,
    "erected": 27425,
    "behaving": 13411,
    "bestow": 36723,
    "bells": 18504,
    "cartel,": 46108,
    "fanciful": 20065,
    "marketing,": 13095,
    "sulfide,": 33844,
    "willpower": 41304,
    "African": 1197,
    "delivering": 7095,
    "imagine?": 13737,
    "peek,": 33845,
    "instances": 10288,
    "endorse": 31048,
    "Winehouse": 42781,
    "fibrosis,": 31049,
    "Seattle,": 14796,
    "provincial": 23038,
    "brochure.": 41306,
    "corn,": 17210,
    "ballpoint": 46109,
    "wander,": 46110,
    "wearing": 1992,
    "minority": 7629,
    "tower": 7941,
    "centuries-old": 36725,
    "rights": 1391,
    "safeguarding": 36726,
    "themselves:": 41307,
    "States?": 27123,
    "'20s": 41308,
    "materially": 27124,
    "ingenious": 13057,
    "afarensis.": 46111,
    "solar,": 18505,
    "superheroes": 21922,
    "vegetarian": 24173,
    "Jane.": 33846,
    "movie,": 4451,
    "decommissioned": 37275,
    "Hmmm": 46113,
    "Willy": 37276,
    "recently": 1214,
    "boxer": 33847,
    "Foreign": 14458,
    "coyote": 29042,
    "girls?\"": 33848,
    "sectarian": 21923,
    "Group": 17845,
    "0.1": 15267,
    "Diane": 23214,
    "interest.": 6102,
    "clear.": 4445,
    "lights": 1986,
    "Does": 2174,
    "Babylon.": 33849,
    "Troy": 27125,
    "Agloe,": 29081,
    "enabler": 44365,
    "Son": 41309,
    "Nevada.": 24174,
    "participation": 6037,
    "Though": 11099,
    "CE:": 24175,
    "lowercase": 37297,
    "seven.": 8972,
    "multi-touch": 20068,
    "comforting.": 46114,
    "investigating.": 46115,
    "disorder,": 9249,
    "masterpieces": 20987,
    "cash.": 11834,
    "26th": 33850,
    "values,": 5270,
    "allocation,": 46116,
    "mite.": 31051,
    "crunch": 24176,
    "Change,": 36731,
    "velocities": 36732,
    "operation.": 9922,
    "orchestra.": 33851,
    "gloves,": 27383,
    "founder": 8824,
    "stabilized,": 46117,
    "everybody": 540,
    "cartilage": 12737,
    "information:": 45937,
    "goo.": 41310,
    "overfishing,": 23039,
    "F,": 17197,
    "Ph.D,": 36733,
    "gland": 25646,
    "decreasing": 21925,
    "hitch": 33852,
    "Siberia,": 17211,
    "appearances": 35326,
    "conjures": 41312,
    "humble,": 41313,
    "Takes": 18506,
    "\"Wow,": 5087,
    "interested": 618,
    "dome,": 24178,
    "UMBC,": 41314,
    "synapse.": 27393,
    "truth.": 3693,
    "1931,": 46121,
    "paradoxical": 46122,
    "Alzheimer's.": 18507,
    "conceptualize": 25647,
    "O.K.": 27126,
    "Urban": 27127,
    "inside,": 3496,
    "channels": 5429,
    "roses,": 44993,
    "cake.": 12144,
    "poisons": 36734,
    "dissimilar": 29083,
    "just.": 17777,
    "cradle-to-cradle": 36735,
    "coltan": 29084,
    "El": 5986,
    "dropping,": 36736,
    "polish.": 46124,
    "captured,": 41318,
    "ballads.": 47365,
    "expressive": 11835,
    "sandstone": 21926,
    "play,": 2815,
    "simulators.": 46126,
    "foreman": 29085,
    "depended": 10289,
    "bookshop.": 46127,
    "grandmasters": 46128,
    "groan,": 36737,
    "won.": 10676,
    "flooded": 14799,
    "slashing": 38904,
    "already": 393,
    "adjustment": 37334,
    "babysitter": 47374,
    "films?": 41216,
    "F": 17846,
    "WWF": 47362,
    "extraordinarily": 4722,
    "settings.": 27128,
    "hip,": 24179,
    "visitors.": 33853,
    "optimists": 33854,
    "heels.": 33855,
    "suicide.": 17847,
    "paths": 8973,
    "barbecue": 36738,
    "coincidence.": 17848,
    "woods": 17849,
    "sticks": 5549,
    "feral": 46131,
    "vessels.": 12738,
    "mightiest": 44571,
    "style.": 8974,
    "louder": 11594,
    "innovate.": 20988,
    "in-group,": 36739,
    "Queens,": 36641,
    "\"Long": 33856,
    "toy.": 10474,
    "Jagger": 41319,
    "pollination.": 36740,
    "corruption?": 33857,
    "tinged": 49879,
    "ingenuity,": 27129,
    "obligation": 13059,
    "2.9": 31053,
    "breastfeeding": 46134,
    "evade": 25648,
    "compete": 5503,
    "drastic": 17076,
    "Baldwin": 43972,
    "More.": 36741,
    "coauthors": 36742,
    "cell,": 3497,
    "administrators,": 43563,
    "about.": 793,
    "culturally": 10290,
    "morning,": 1844,
    "darkened": 39725,
    "Hadron": 10677,
    "emotions,": 6302,
    "devices": 2450,
    "explorers": 10883,
    "faux": 46136,
    "now's": 46137,
    "mammals": 5354,
    "distinction.": 20989,
    "economist": 8064,
    "Smaller": 41322,
    "rescuing": 20495,
    "yourself.": 2494,
    "footprints.": 41323,
    "Sung,": 46138,
    "confusion": 12082,
    "soaked": 31054,
    "minimum,": 33858,
    "variation.": 17850,
    "lawsuits": 23041,
    "Pine": 26354,
    "Prisons": 36744,
    "crises": 19253,
    "S-H.": 46139,
    "factory": 2545,
    "taking": 441,
    "wasn't.": 11836,
    "Give": 4446,
    "Media": 5133,
    "responsibility": 2076,
    "pellets.": 31055,
    "exile.": 24180,
    "minutes;": 36745,
    "worshipping": 41324,
    "ergonomic": 46141,
    "Williamson": 36746,
    "Patee": 46143,
    "crowdsourcing": 19255,
    "interracial": 36747,
    "yesterday's": 23042,
    "impossible,": 6303,
    "Hepburn": 31928,
    "movements.": 10678,
    "falling,": 16640,
    "stiff,": 29086,
    "crawled": 20990,
    "slate,": 24181,
    "transform": 1817,
    "happened:": 16641,
    "alignment.": 27130,
    "field,": 3207,
    "accommodates": 41325,
    "mentors": 14072,
    "jokes.": 19256,
    "jeans": 15648,
    "channelrhodopsin.": 46146,
    "metabolized": 36748,
    "Indira": 46147,
    "successes,": 29087,
    "acid": 8697,
    "decompiculture": 31468,
    "soluble.": 45798,
    "set.": 5504,
    "Broken,": 47477,
    "recovery": 5355,
    "Hospital.": 15224,
    "winter.": 10679,
    "dictators": 19257,
    "Pyramid": 31469,
    "slurry": 46149,
    "blackboard": 31057,
    "bastard": 42227,
    "And,": 782,
    "underutilized": 29088,
    "Neurologist:": 37395,
    "1987.": 36989,
    "others'": 14122,
    "hotshot": 36749,
    "Fantastic": 20931,
    "\"just": 29089,
    "Go.": 17851,
    "Adrian": 30486,
    "frequent": 11351,
    "functioning": 7269,
    "Inmate": 33862,
    "reducible": 46151,
    "\"right": 46968,
    "morning's": 36750,
    "survey": 3937,
    "beats.": 43173,
    "druthers,": 46152,
    "interest.\"": 45774,
    "assume,": 18509,
    "disorders.": 10291,
    "guts,": 36751,
    "Gehry:": 47460,
    "defending": 10884,
    "arrest.": 24182,
    "Mountain,": 31060,
    "mastery": 13060,
    "crutches.": 41330,
    "him?": 11100,
    "Hello.": 12885,
    "semen.": 41331,
    "anger": 5604,
    "inaccurate": 46153,
    "status?": 46154,
    "Bob": 4501,
    "fully": 1543,
    "Mdia": 21928,
    "doctors.": 8698,
    "scaled": 9755,
    "classrooms.": 14182,
    "jams": 24183,
    "wobble": 30952,
    "attending": 9325,
    "censored": 19258,
    "electroshock": 36753,
    "swamp.": 31483,
    "John,": 13112,
    "paleontologists": 31486,
    "extinct,": 18510,
    "trigger,": 39422,
    "\"Design": 44859,
    "[unclear]": 6676,
    "hobbies.": 31062,
    "Tse-Tung": 45942,
    "all,\"": 46156,
    "smuggling": 27435,
    "haphazard": 41332,
    "unexpected,": 17852,
    "teamwork,": 24184,
    "Tower.": 46158,
    "right,\"": 37426,
    "Africa;": 33864,
    "yards": 9589,
    "trekking": 29090,
    "Tracy": 31063,
    "wasteful.": 29091,
    "surpassed": 27131,
    "interesting?": 21929,
    "cousin,": 24185,
    "unfair,": 46159,
    "Pray,": 33501,
    "hamlet": 36756,
    "laws?": 27132,
    "sociological": 33865,
    "consumer,": 21079,
    "Chinese,": 8825,
    "incubator,": 41333,
    "tsunami.": 27133,
    "saying?\"": 34247,
    "deal?\"": 46161,
    "noses": 18511,
    "number": 302,
    "wants,": 17212,
    "seating": 27134,
    "3.6": 41335,
    "counties,": 41336,
    "blockages": 46162,
    "1829,": 36757,
    "Isaac,": 45851,
    "donors,": 20992,
    "watershed": 21931,
    "trial,": 5873,
    "handouts,": 36758,
    "invited.": 41337,
    "plaintiffs": 46163,
    "denies": 18512,
    "obvious": 1686,
    "\"Flight": 24124,
    "mobility.": 16115,
    "trucks,": 20070,
    "happening": 592,
    "poetry?": 41338,
    "sneak": 13412,
    "discourse": 13347,
    "story.": 697,
    "sacredness,": 45944,
    "playing.": 8562,
    "\"Yeah,": 3580,
    "stagnant": 27135,
    "manias": 46165,
    "device,": 5771,
    "shoulder.": 9109,
    "caught.": 18513,
    "worth?": 24396,
    "thing:": 3373,
    "clinic.": 10886,
    "messages": 2580,
    "co-founders": 46166,
    "outline": 17213,
    "mushrooms.": 20993,
    "policymakers.": 36759,
    "happiness": 1883,
    "Recording": 27136,
    "happening.\"": 27137,
    "train,": 13413,
    "sandwich?": 31065,
    "multinational,": 36760,
    "exponentially.": 12639,
    "seaweed,": 24186,
    "Frog.": 46167,
    "challenges,": 6761,
    "awful": 2495,
    "Devil.": 46168,
    "Third": 5772,
    "Paul,": 36761,
    "kindly": 13365,
    "appropriately.": 27138,
    "born.": 3451,
    "Church": 7942,
    "sequence": 2199,
    "HIV-infected.": 37025,
    "sensations.": 29093,
    "tea,": 12739,
    "dramatic.": 12429,
    "regulations.": 18514,
    "O2,": 46169,
    "propellers,": 33867,
    "imagery,": 17854,
    "households.": 33868,
    "Fair,": 33869,
    "Caroline": 47482,
    "clad": 31066,
    "254": 46171,
    "Reserve": 17214,
    "waxy": 46172,
    "partnership": 6456,
    "inspiration?": 36763,
    "lovely,": 16643,
    "Bay.": 18162,
    "rendering": 10475,
    "weave": 12430,
    "Diplomat,": 36764,
    "Jordans,": 41340,
    "seem": 768,
    "laser.": 27139,
    "arms": 2597,
    "BMI,": 41341,
    "beliefs,": 16116,
    "Rio": 5505,
    "Thought": 27140,
    "timers": 46175,
    "carried.": 46176,
    "limbs,": 20995,
    "achieve": 1470,
    "demands,": 22722,
    "delay,": 33872,
    "text": 1767,
    "Surely,": 29094,
    "Sue's": 46179,
    "injuries": 10680,
    "backlash": 33873,
    "Palace,": 41343,
    "many": 128,
    "graders.": 46180,
    "prescription?": 38085,
    "treats": 19260,
    "magically": 15225,
    "compost": 20996,
    "regret": 6222,
    "mammal-like": 46182,
    "users": 3243,
    "places": 585,
    "horse": 3657,
    "Christo": 47672,
    "buzzing": 20072,
    "studies": 1504,
    "stereotypes": 12479,
    "globalize": 46183,
    "geared": 41344,
    "\"What's": 3357,
    "burden,": 41345,
    "reactor,": 24187,
    "decision-making,": 20540,
    "1977,": 29095,
    "altitudes.": 36765,
    "intrigue.": 36766,
    "Half": 5664,
    "due,": 27469,
    "had.": 3561,
    "GB:": 18515,
    "allowance": 37495,
    "foods": 6677,
    "beekeeping": 28867,
    "rake,": 41347,
    "slum": 10292,
    "wrote,": 5218,
    "Terminal": 29096,
    "writes": 9251,
    "Walken.": 46185,
    "lights.": 8295,
    "stretch": 5723,
    "Paul.": 46186,
    "monsters": 24188,
    "configuration": 14470,
    "shell,": 16644,
    "particle": 3912,
    "geometry,": 13739,
    "Professor": 5271,
    "frenzy,": 46188,
    "appeared,": 31069,
    "influential": 14073,
    "pro": 16117,
    "monsoon.": 20213,
    "States": 859,
    "phases": 20997,
    "oceanographic": 20998,
    "Flip": 46189,
    "periphery.": 27144,
    "devoid": 13740,
    "1997": 29097,
    "indie": 46190,
    "\"Hey": 10681,
    "loudest": 41349,
    "auntie.": 37516,
    "Basin.": 46191,
    "reservoirs.": 46192,
    "Sachs": 20073,
    "grow,": 5773,
    "roughly,": 14074,
    "transmit,": 43568,
    "pavilion": 19261,
    "divides.": 36768,
    "Percent": 29098,
    "R": 16118,
    "pollinating": 25652,
    "polystyrene": 41350,
    "corrupt,": 46193,
    "box,": 4294,
    "Coptic": 47751,
    "glories": 37524,
    "firm": 5001,
    "histories,": 24189,
    "painful,": 13415,
    "five-meter": 36769,
    "universities,": 10682,
    "it.\"": 1373,
    "ironic": 8563,
    "Abe": 36770,
    "David:": 27145,
    "gods.": 13775,
    "uncontrollably,": 46196,
    "developers": 10683,
    "round": 3127,
    "Deep.\"": 47407,
    "pebble": 21934,
    "teacher's": 12431,
    "phrase:": 30668,
    "\"My": 3006,
    "Blog": 36771,
    "performers,": 31071,
    "binary,": 27147,
    "contradictory": 24668,
    "Fermi": 24190,
    "she'd": 3913,
    "star?": 47486,
    "burn": 3316,
    "pithy": 47770,
    "carroas": 46198,
    "high-definition": 18198,
    "miss": 3005,
    "anatomic": 27148,
    "governed": 14075,
    "unaware": 11352,
    "Katie,": 47487,
    "Missile": 41220,
    "\"Hmm,": 17855,
    "turning,": 46200,
    "plunge": 24385,
    "1980": 18662,
    "crest.": 47784,
    "like,": 331,
    "Three": 2313,
    "rupture": 48987,
    "Design,\"": 46203,
    "kisses,": 46204,
    "womb.": 33799,
    "\"Janine,": 36772,
    "begging": 13741,
    "website?": 41352,
    "sounds,": 8065,
    "dominated,": 36773,
    "imbibe": 47791,
    "sure.": 4199,
    "eats": 8066,
    "\"monkey,\"": 46205,
    "gained": 5272,
    "Otto": 27149,
    "orchid,": 46206,
    "attorneys,": 46207,
    "streams": 9444,
    "talented,": 36774,
    "Fortune": 12432,
    "Joey.": 27494,
    "Republic": 8322,
    "Rene": 41354,
    "degrading": 17856,
    "bear.": 13127,
    "grace.": 27150,
    "Gary": 16645,
    "barbaric.": 47805,
    "crocodile": 19262,
    "A.M.": 46208,
    "precipitating": 36777,
    "resistant,": 31073,
    "premium.": 36778,
    "borrowed": 11837,
    "ROVs": 31074,
    "lanes.": 17216,
    "tonight": 5446,
    "competitive.": 22774,
    "contrarian": 46209,
    "corporation.": 29099,
    "outstanding.": 46210,
    "participate": 2976,
    "agendas": 27498,
    "tenor": 29100,
    "Barbara": 17217,
    "dumb": 6103,
    "Shirky": 41356,
    "matters,": 12741,
    "husk": 31077,
    "tracks.": 11354,
    "fusiform": 16119,
    "fronts,": 33877,
    "Zone": 29101,
    "horror.": 27151,
    "factors.": 9252,
    "random": 2143,
    "legitimize": 44975,
    "internships": 41358,
    "monarchy": 24191,
    "guys?": 31078,
    "We've": 506,
    "Edinburgh": 16120,
    "\"sit,\"": 33878,
    "abysmal": 33879,
    "thermodynamics": 31079,
    "instructed": 28758,
    "consumer's": 33880,
    "Tombo": 33881,
    "neutral.": 20074,
    "limiting": 16121,
    "cowards.": 33882,
    "plot.\"": 46212,
    "tiles.": 21935,
    "off!": 25656,
    "encrypting": 43993,
    "generally,": 11355,
    "Bible,": 15650,
    "trillion-dollar": 41359,
    "undersea": 15226,
    "highest,": 27152,
    "damaged.": 23772,
    "scooped": 29102,
    "gators.": 37587,
    "structures?": 36781,
    "when.": 19645,
    "functions,": 13787,
    "sparkle": 31080,
    "nutrition.": 25657,
    "decree": 41360,
    "tonal": 32408,
    "conditions": 1524,
    "practicing": 7357,
    "first;": 31081,
    "artificial.": 25658,
    "afforded": 14800,
    "rooms": 4140,
    "Loyola": 36782,
    "comparison": 6223,
    "ambiguities": 41361,
    "carefully,": 6735,
    "Cube": 46216,
    "pacemaker,": 48992,
    "snakes.": 18517,
    "1986,": 16516,
    "unity": 14410,
    "blocking": 9756,
    "caused": 1978,
    "know\"": 43628,
    "If!": 47902,
    "admittedly,": 27153,
    "observations.": 17857,
    "dissolving": 24194,
    "Ehrlich's": 46217,
    "mantra": 17756,
    "Muslims": 5042,
    "Everyone's": 18990,
    "Much": 10293,
    "artist;": 41362,
    "half.": 4878,
    "shield": 13405,
    "stubbornness,": 44265,
    "generations?": 34652,
    "rate,": 4200,
    "Schulz:": 46220,
    "goodness.": 20075,
    "Images": 25659,
    "escalating": 19263,
    "worst-case": 46221,
    "longer": 688,
    "education.": 1544,
    "Dawkins": 23773,
    "fruits": 9112,
    "Alright.": 24197,
    "brands,": 20076,
    "Finally,": 3047,
    "improvised": 27155,
    "optimal": 9757,
    "PVC": 33883,
    "player.\"": 36783,
    "Lily": 37616,
    "Pass": 36784,
    "manageable.": 46224,
    "Extend": 46225,
    "atomic": 5874,
    "garage.": 12476,
    "application": 4351,
    "hunter": 29052,
    "Batiuk.": 31082,
    "rejecting": 23047,
    "stadia": 34728,
    "wood.": 11749,
    "monitors.": 46226,
    "Lankan": 33886,
    "ethanol,": 33887,
    "Goose": 37627,
    "welfare,": 46227,
    "forks,": 46228,
    "anecdotal": 29104,
    "delivery.": 31083,
    "MIT,": 5134,
    "cage.": 21001,
    "iceberg,": 21936,
    "accelerate.": 46229,
    "avail": 25660,
    "rocks.": 21937,
    "FOIL": 46374,
    "Boston.": 9253,
    "Sixteen": 47971,
    "Collaboratory,": 41364,
    "...?\"": 46230,
    "mob": 24660,
    "biotech,": 41365,
    "tactile.": 46231,
    "healthier?": 45132,
    "foyer": 46232,
    "unintended": 7943,
    "funds.": 16122,
    "fulfilled.": 37640,
    "stack,": 31043,
    "power-law": 46233,
    "Moorish": 46234,
    "Aires,": 32822,
    "behavior?": 16647,
    "holiday.": 31084,
    "towards,": 36786,
    "aptly": 27156,
    "pathologists": 47999,
    "Jesus'": 46235,
    "bonding": 18518,
    "other": 96,
    "chimps": 8324,
    "pools,": 41366,
    "diarrhea.": 13416,
    "Seven?": 41367,
    "groundwater": 41368,
    "paintbrush.": 29105,
    "now.\"": 7830,
    "Netscape,": 46236,
    "carefully.": 10684,
    "mashup": 36787,
    "Passion": 29106,
    "yo-yo.": 41369,
    "mayor,": 21938,
    "correlations": 20902,
    "Keats": 45832,
    "terrorist": 4956,
    "beating.": 21002,
    "worldview": 15227,
    "paralyzed,": 17326,
    "GW:": 31085,
    "1920s.": 41370,
    "reconnecting": 23398,
    "individualistic": 36789,
    "rock.": 7944,
    "reform": 5605,
    "inhibiting": 36790,
    "prayed": 27157,
    "Seek": 47428,
    "feeling.": 6224,
    "SARS": 13417,
    "pace": 4891,
    "4.6": 21003,
    "Alliance": 21004,
    "weekends.": 31614,
    "crabs,": 31086,
    "\"Bejeweled.\"": 48034,
    "shells,": 31615,
    "devout": 27158,
    "got.": 7001,
    "Hippocratic": 33889,
    "input-output": 48039,
    "excellent.": 25661,
    "staunch": 29107,
    "Michaela": 48042,
    "Vulcan": 41372,
    "technique": 3795,
    "ambulance": 8826,
    "oceans.": 6225,
    "Recession": 33890,
    "excite": 20077,
    "English-language": 37203,
    "last.": 9758,
    "Talk,": 14076,
    "positive,": 9255,
    "presumption": 25662,
    "bends": 18519,
    "ineffective": 21005,
    "Millions": 12146,
    "controller,": 33891,
    "vial": 36793,
    "republic": 23050,
    "publication.": 33892,
    "premium": 21006,
    "wilderness": 15228,
    "watch,": 8827,
    "Yemen,": 21007,
    "100-meter": 48682,
    "MM:": 10685,
    "knots.": 31088,
    "silicon.": 27085,
    "decade-long": 41374,
    "navigate": 5030,
    "Ready": 27160,
    "update": 8355,
    "incredible,": 11102,
    "diarrheal": 21008,
    "army.": 14077,
    "ED:": 14078,
    "root.": 31089,
    "cascades": 29109,
    "machine-learning": 48277,
    "ugly.\"": 46239,
    "springtime": 37687,
    "clouds.": 11103,
    "threatened.": 33893,
    "peacebuilders": 31090,
    "scourge": 27162,
    "roles,": 27163,
    "\"Great.\"": 24198,
    "International": 3796,
    "unexpectedly": 38914,
    "resides": 27164,
    "regretted": 24199,
    "Sese": 36797,
    "diagnosed,": 24200,
    "suburb": 25664,
    "urgently": 41375,
    "curtain": 15652,
    "rewire": 25665,
    "entrance": 9590,
    "vaccination,": 36798,
    "legislation.": 20078,
    "descriptive": 36799,
    "Wurman:": 24201,
    "sunflowers": 41376,
    "unlikely": 4416,
    "decides": 6457,
    "piano,": 14801,
    "crazy": 1438,
    "specialization,": 29110,
    "connectomes": 33895,
    "having": 323,
    "couldnt": 47624,
    "Stop.)": 46241,
    "first": 107,
    "suppressed.": 36800,
    "relax": 11104,
    "activist,": 13742,
    "appeared.": 15229,
    "relief": 7454,
    "overlaid": 41378,
    "graduate": 2308,
    "targeting": 13803,
    "censorship,": 17312,
    "anomalies.": 30106,
    "mismatcher": 31175,
    "bee.": 36801,
    "investigation": 10887,
    "150,000": 6226,
    "vista": 46244,
    "scope": 8977,
    "speculative": 31641,
    "thumb-wrestling.": 41379,
    "games": 1458,
    "farmland.": 33896,
    "psychiatry,": 29111,
    "featured": 12147,
    "operation,": 7630,
    "ordinary": 2297,
    "determined": 3892,
    "excise": 31092,
    "mentioned,": 6227,
    "campaigning": 14802,
    "arisen": 21940,
    "Of": 850,
    "20s.": 41380,
    "Honey": 24203,
    "consumed.": 23051,
    "hiding.": 25667,
    "leaned": 17218,
    "Banjo": 46248,
    "survive.": 4314,
    "addict": 23400,
    "Homeland": 21941,
    "views,": 15653,
    "60s,": 23052,
    "adhesive": 25668,
    "Education": 11356,
    "cyclist,": 48157,
    "contacted": 13061,
    "gauge": 31094,
    "fourth": 2125,
    "sigmoidal": 37732,
    "progression,": 41382,
    "litter,": 44605,
    "bargain": 20079,
    "healing": 8325,
    "Hemisphere,": 27165,
    "Reagan": 12742,
    "disfigurement": 46250,
    "atrazine": 13418,
    "unacceptable.": 20080,
    "contract.": 17220,
    "Some,": 29112,
    "piss": 19264,
    "PR": 14079,
    "arguments,": 11838,
    "reward-based": 48183,
    "hydrant": 29113,
    "flick": 17858,
    "consumed": 6031,
    "opening.": 29046,
    "outdoor": 9113,
    "must,": 16233,
    "momentous": 14304,
    "shave": 19265,
    "staggering,": 43573,
    "experimental": 4201,
    "busy.": 12434,
    "participate.": 14803,
    "anchors": 41383,
    "music.": 1882,
    "unsure": 41384,
    "turtle": 19534,
    "Google:": 33899,
    "I.M.": 17859,
    "Nice.": 24204,
    "making": 292,
    "jam": 10378,
    "cycle.": 6831,
    "beautiful": 530,
    "buddy": 24205,
    "seizure": 23054,
    "Googlers,": 46257,
    "\"still\"": 46258,
    "unimaginable,": 46259,
    "surpass": 33900,
    "Anupam": 46260,
    "enlarged": 36804,
    "reciprocal": 25669,
    "strangling": 31097,
    "stages": 5606,
    "spoke": 2112,
    "countryside": 20081,
    "drugs:": 41385,
    "Bismarck": 46262,
    "blossom": 41386,
    "exhibitions": 16124,
    "Vatican,": 46263,
    "mined": 20272,
    "Terrific.": 46264,
    "legalize": 47502,
    "dice,": 38668,
    "arrow": 8978,
    "didn't": 175,
    "reforestation": 27166,
    "Cole": 27632,
    "college,": 3986,
    "unifying": 20082,
    "destroy": 3452,
    "adore.": 36806,
    "corals.": 23055,
    "swore": 20276,
    "comedian": 23056,
    "Crete.": 46267,
    "soybeans.": 46268,
    "modifications": 29115,
    "Ira": 27168,
    "barricades": 29116,
    "obsessed": 3020,
    "Later": 11596,
    "pressures": 10477,
    "\"Ideal": 48825,
    "horrendous,": 47503,
